<!-- Сайдбар Уделяем внимание мелочам -->
<section class="melochi">
	<div class="container">
		<h2 class="melochi__title section__title">УДЕЛЯЕМ ВНИМАНИЕ МЕЛОЧАМ</h2>
		<div class="row">
			<div class="col-xl-3 col-sm-6 col-12">
				<img class="img melochi_image" src="/wp-content/themes/ustrb5/assets/img/objects/melochi_01.png" alt="Надежность и комфорт">
				<!--
				<h2 class="melochi_title">Высококачественная штукатурка стен</h2>
				<p class="melochi_text">Выровненные стены гарантия отсутствия зазора между деревянным плинтусом и стеной</p>-->
				<h2 class="melochi_title">Подготовка помещения к отделке</h2>
				<p class="melochi_text">Убираем помещения от остатков старой отделки, остекления.
				Выполняем демонтаж ветхих ограждений, а при необходимости - ремонт.
				Укрепляем плиту, заделываем щели. Полный список работ можно составить, когда специалист изучит состояние помещения. Имеет значение тип остекления, а так же степень утепления лоджии.</p>
			</div>
			<div class="col-xl-3 col-sm-6 col-12">
				<img class="img melochi_image" src="/wp-content/themes/ustrb5/assets/img/objects/melochi_02.png" alt="Надежность и комфорт">
				<!--
				<h2 class="melochi_title">Делаем грамотную разводку электрики</h2>
				<p class="melochi_text">Подбираем правильное сечение кабеля под каждый потребитель</p>-->
				<h2 class="melochi_title">Остекление и внешняя отделка парапета</h2>
				<p class="melochi_text">Обшивка с внешней стороны сделает балкон аккуратнее, теплее.
				К тому же материал закроет монтажные швы от воздействия факторов внешней среды.
				Конструкция  может обшиваться как до проведения остекления, так и после него. Все зависит от условий установки.</p>
			</div>
			<div class="col-xl-3 col-sm-6 col-12">
				<img class="img melochi_image" src="/wp-content/themes/ustrb5/assets/img/objects/melochi_03.jpeg" alt="Надежность и комфорт">
				<!--
				<h2 class="melochi_title">Аккуратно укладываем плитку</h2>
				<p class="melochi_text">Гарантируем ровные и аккуратные швы и точное совпадение рисунка на плитке. Укладываем плитку под 45 гр.</p>-->
				<h2 class="melochi_title">Обшивка потолка и стен</h2>
				<p class="melochi_text">Когда все подготовительные работы проведены, остается провести обшивку стен, пола.
				ы можете использовать один материал или несколько, в зависимости от разработанного дизайн проекта. Чаще всего используются пластиковые панели, вагонка ПВХ или из древесины, влагостойкий гипсокартон. Все материалы поставляются по цене от производителя.</p>
			</div>
			<div class="col-xl-3 col-sm-6 col-12">
				<img class="img melochi_image" src="/wp-content/themes/ustrb5/assets/img/objects/melochi_02.jpg" alt="Надежность и комфорт">
				<h2 class="melochi_title">Укладка электропроводки</h2>
				<p class="melochi_text">Если вы хотите установить люстру, нужно провести электропроводку. Так же она понадобиться, если в помещении будет применяться конвектор или теплый пол. Для конвектора отводится отдельная розетка, а под установку системы тёплых полов - терморегулятор.</p>
			</div>
		</div>
	</div>
</section>